
/* Class = "NSWindow"; title = "Afegir una propietat de forma"; ObjectID = "100013"; */
"100013.title" = "Afegir una propietat de forma";

/* Class = "NSTextFieldCell"; title = "Vols afegir un comportament de forma a aquest objecte? "; ObjectID = "100018"; */
"100018.title" = "Vols afegir un comportament de forma a aquest objecte? ";

/* Class = "NSTextFieldCell"; title = "En afegir una propietat a aquesta forma, se’n convertirà la geometria, a fi de controlar els punts i eliminar totes les animacions actuals relacionades amb paràmetres de curvatura i de radi."; ObjectID = "100020"; */
"100020.title" = "En afegir una propietat a aquesta forma, se’n convertirà la geometria, a fi de controlar els punts i eliminar totes les animacions actuals relacionades amb paràmetres de curvatura i de radi.";

/* Class = "NSButtonCell"; title = "Cancel·lar"; ObjectID = "100022"; */
"100022.title" = "Cancel·lar";

/* Class = "NSButtonCell"; title = "Afegir"; ObjectID = "100024"; */
"100024.title" = "Afegir";
